Repository: codervince/tmxsuite
Catalog: INPUT/5nebel.tmx
Source language: de
Languages: en

source: Ein Beobachter im Tal sieht nur eine Wolke.
en: An observer in the valley sees only one cloud.

source: Ein Beobachter auf der Bergspitze, der sich ja in der Wolke befindet, wird diese Wolke als Nebel ansehen.
en: An observer on the mountain point, which in the cloud is, will regard this cloud as fog.

source: Durch die adiabatische Abkühlung kommt es zu Kondensation.
en: By the adiabatic cooling it comes to condensation.

source: Er entsteht, wenn eine feuchte, stabile Luftmasse an einem Hindernis (Hügel, Berg) gezwungen wird, aufzusteigen.
en: It results, if a damp, stable air mass at an obstacle (hill, mountain) is forced to ascend.

source: Orographischer Nebel ist eigentlich eine Wolke.
en: Orographi fog is actually a cloud.

source: Orographischer Nebel
en: Orographi fog

source: Es entsteht Vereisung, die vor einem Start beseitigt werden muss.
en: It results to icing, which must be eliminated before a launch.

source: Beim Auftreffen auf den Erdboden, Gegenstände und auch auf abgestellte oder rollende Luftfahrzeuge gefrieren sie zu kleinen Eiskügelchen.
en: With the impact the ground, articles and also on turned off or rolling aircrafts freeze them to small ice balls.

source: Bei negativen Temperaturen bleiben Nebeltröpfchen flüssig und nehmen die Temperatur der Umgebungsluft an, sie sind unterkühlt.
en: With negative temperatures fog droplets remain taking liquid and the temperature of the ambient air on, them are undercooled.

source: Gefrierender Nebel (freezing fog)
en: Freezing fog (freezing fog)

source: Er verlagert sich zusammen mit der Front.
en: It relocates itself together with the front.

source: Mischungsnebel kann unabhängig von der Tageszeit, Windgeschwindigkeit sowie Bedeckungsgrad auftreten.
en: Fog of mixing can occur independently of the time of day, wind velocity as well as degree of coverage.

source: Vermischt sich sehr feuchte Warmluft mit feuchter Kaltluft, kann durch die Abkühlung der Taupunkt der Warmluft unterschritten werden und Kondensation bzw. Nebelbildung setzt ein.
en: If very damp warm mixes itself with damp cool, the dew point of the warm can be fallen below by the cooling and condensation and/or formation of fog begins.

source: Mischungsnebel tritt meist in direkter Nähe von Warmfronten auf, wird daher auch Frontalnebel genannt.
en: Fog of mixing arises usually in direct proximity of warm fronts, from there also to frontal fogs is called.

source: Mischungsnebel, Frontalnebel
en: Fog of mixing, frontal fog

source: Kalte Polarluft strömt über den Golfstrom, und es entsteht Arktischer Seerauch.
en: Cold polar air flows over the Gulf stream, and arctic sea smoke results.

source: Im Bereiche Islands kommt es im Winter häufiger zu einer derartigen Situation.
en: Into divisions of Iceland it comes in winter more frequently to a such situation.

source: Er setzt voraus, dass die Wassertemperatur mindestens 10°C höher ist als die Lufttemperatur.
en: It presupposes that the water temperature is higher at least 10°C than the air temperature.

source: Das Erscheinungsbild ist ein dampfender (rauchender) See = Man nennt diesen Nebel daher Seerauch.
en: The appearance is a steaming (more smoking) lake = one calls this fog from there sea smoke.

source: Sie steigt auf, mit ihr der kondensierte Wasserdampf.
en: It ascends, with it the condensed water.

source: Die unterste Luftschicht wird durch den Kontakt zur Wasseroberfläche erwärmt, damit labilisiert.
en: The lowest air layer is warmed up by the contact to the water surface, labilisiert thereby.

source: Diesen Nebel nennt man auch Verdunstungsnebel.
en: One calls this fog also evaporation fogs.

source: So kommt es rasch zur Kondensation.
en: Thus it comes rapidly to the condensation.

source: Nebel kann sich auch bilden, wenn warmes Wasser viel Feuchtigkeit in eine kältere Luftmasse verdunstet, die aber wegen ihrer geringen Sättigungsfeuchte nur wenig Wasserdampf aufnehmen kann.
en: Fog can also form, if warm water evaporates for much humidity into colder air mass, which can install little water however because of their small saturation dampness only.

source: Verdunstungsnebel
en: Evaporation fog

source: Voraussetzung für die Nutzbarkeit dieser Bilder sind jedoch ausreichende Lichtverhältnisse, die erst 1 - 2 Stunden nach Sonnenaufgang herrschen.
en: A condition for the usefulness of these pictures are however sufficient lighting conditions, which only 1 - 2 hours after sunrise prevail.

source: Auf den Bildern im "sichtbaren Bereich" (VIS) ist Seenebel recht gut erkennbar.
en: In the pictures within the “visible division” (VIS) sea-fog is quite well recognizable.

source: Hilfreich für eine Vorhersage sind Bilder von Wettersatelliten.
en: For a forecast pictures of meteorological satellites are helpful.

source: Er ist für die Vorhersage besonders tückisch, wenn er nur in Feldern auftritt und bei der geringen Zahl an Wetterbeobachtungen über See nicht erkannt wird.
en: It is particularly malicious for the forecast, if it arises only in fields and is not recognized with the small number by Wetterbeobachtungen over lake.

source: Advektionsnebel über See nennt man auch Seenebel.
en: One calls advection fogs over lake also sea-fogs.

source: Zu diesem Zeitpunkt ist das Wasser bedeutend kälter als die umliegenden Landgebiete, von denen die Luft aufs Meer strömt.
en: At this time the water is important colder than the surrounding land areas, from which the atmosphere flows on the sea.

source: Die oben beschriebenen Voraussetzungen sind in Mitteleuropa besonders im Spätfrühling und Frühsommer gegeben.
en: The conditions described above are in Central Europe particularly in late spring and early summer given.

source: So kann Nebel sich tagelang oder länger halten, wenn sich nicht die überströmende Luftmasse ändert.
en: So fog can keep itself several-day-long or longer, if does not change the rushing over air mass.

source: Er ist jedoch wesentlich zählebiger, da die Erwärmung von Wasser sehr langsam vor sich geht.
en: It is however substantially more zählebiger, since the heating up of water takes place very slowly.

source: Er bildet sich nach dem gleichen Prinzip wie vorher beschrieben (über Land) – warme feuchte Luft strömt über kaltes Wasser.
en: It forms according to the same principle as before descriptive (over country) - warm damp atmosphere flows over cold water.

source: Über See ist der Advektionsnebel häufiger.
en: Over lake the advection fog is more frequent.

source: Tagsüber kann sich bei leichter Erwärmung der Nebel in den untersten Schichten auflösen, es bleibt aber eine dichte Hochnebeldecke (Stratus) erhalten.
en: During the day can when more easily heating up the fogs in the lowest layers dissolve, it remains however a close low stratus roof (Stratus).

source: Er ist daher ein 'Nebel ohne Himmelssicht'.
en: It is from there a “fog without sky view”.

source: Advektionsnebel hat eine Mächtigkeit von 700 - 2000 ft (200 - 600 m).
en: Advection fog has a power of 700 - 2000 ft (200 - 600 m).

source: Advektionsnebel löst sich erst auf, wenn sich der Boden erwärmt hat und die darüber strömende Luft nicht mehr bis zum Taupunkt abkühlen kann, dieser Vorgang kann mehrere Tage dauern.
en: Advection fog dissolves only, if the ground warmed up and the atmosphere flowing over it cannot do no more up to the dew point cooling, this procedure can several days take.

source: Da die Zufuhr wärmerer Luft im allgemeinen mit einer Warmfront verbunden ist, tritt Advektionsnebel oft in Verbindung mit Mischungsnebel auf.
en: Since the supply of warmer atmosphere is connected with a warm front generally, advection fog often arises in connection with fog of mixing.

source: Dieser Nebel kann auch bei höheren Windgeschwindigkeiten und bedecktem Himmel auftreten, er bildet sich zu jeder Tageszeit und tritt sehr großräumig auf.
en: This fog can occur even with higher wind speeds and covered sky, it forms at any hour and arises very spaciously.

source: Erreicht die Abkühlung den Taupunkt, setzen Kondensation und Nebelbildung ein.
en: If the cooling reaches the dew point, condensation and formation of fog begin.

source: Sie wird dadurch abgekühlt.
en: It is cooled down thereby.

source: Advektionsnebel (advehieren = heranführen) tritt über dem Festland besonders in den Wintermonaten auf, wenn feuchtwarme subtropische Luft nach einer Frostperiode über gefrorenen Boden geführt wird.
en: Advection fog (advehieren = would drive near) particularly arises over the mainland during the winter months, if humid subtropical atmosphere is led after one frost period across frozen ground.

source: Advektionsnebel
en: Advection fog

source: Gleichzeitig bildet sich aber häufig Stratus (Hochnebel) aus, da die höhere Luftfeuchtigkeit vom Boden in die Höhe transportiert wird.
en: At the same time however frequently Stratus (low stratus) is formed, since higher air humidity is transported by the ground into altitude.

source: Die relative Feuchte sinkt unter 100 %, und der Nebel verdunstet.
en: Relative humidity sinks under 100 %, and the fog evaporates.

source: Zunehmender Wind bewirkt eine Vermischung der Nebelluft mit darüber liegender trockenerer Luft.
en: Increasing wind causes a mixture of fog air also over it lying drier atmosphere.

source: Auch ohne Sonnenstrahlung kann sich Nebel wieder auflösen.
en: Also without solar radiation fog can dissolve again.

source: Doch auch diese Wolke löst sich meist im weiteren Tagesverlauf auf.
en: But also this cloud dissolves usually in the further course of the day.

source: Ist er sehr dick, kann sich vorübergehend eine Hochnebelwolke ergeben, denn sobald der Nebel den Kontakt zum Erdboden verliert, wird er zur Wolke.
en: If it is very thick, temporarily a low stratus cloud can result, because as soon as the fog loses the contact to the ground, it becomes the cloud.

source: Die nun einsetzende Wärmestrahlung löst den Nebel von unten her auf.
en: The radiant heat using now dissolves the fog from downside ago.

source: Der größte Teil der Strahlung geht aber den üblichen Weg durch den Nebel hindurch, erreicht den Erdboden, erwärmt ihn.
en: The largest part of the radiation passes through however the usual way by the fog, reaches the ground, warms up him.

source: Die aufkommende Sonnenstrahlung wird zu einem Teil von der Obergrenze des Nebels absorbiert, führt dort zu Erwärmung, Verdunstung und zur Auflösung von oben her.
en: The arising solar radiation is absorbed to a part of the upper limit of the fog, leads there to heating up, evaporation and to the dissolution from the top.

source: "Der Nebel löst sich so viele Stunden nach Sonnenaufgang auf, wie er sich vor Sonnenaufgang gebildet hat".
en: “The fog dissolves as many hours after sunrise, as it before sunrise formed”.

source: Eine Faustregel besagt:
en: A rule of thumb means:

source: Der Zeitpunkt der Auflösung ist direkt abhängig von der Dauer der Ausstrahlung und damit von der Dicke des Nebels sowie der Intensität der Einstrahlung.
en: The time of the dissolution depends directly on the duration of the radiant emittance and thereby of the thickness of the fog as well as the intensity of the insolation.

source: Auflösung des Strahlungsnebels
en: Dissolution of the radiation fog

source: Strahlungsnebel hat im Mittel eine vertikale Erstreckung von 300 - 1000 ft (100 - 300 m).
en: Radiation fog has on the average a vertical extending of 300 - 1000 ft (100 - 300 m).

source: Nebel ohne Himmelssicht (Vertikalsicht)
en: Fog without sky view (vertical visibility)

source: Ab diesem Zeitpunkt wird die Vertikalsicht ermittelt.
en: Starting from this time the vertical visibility is determined.

source: Erreicht der Kondensationsprozess Höhen von über 400 ft, verdeckt der Nebel den Himmel, er wird zum Nebel ohne Himmelssicht.
en: If the condensation process reaches altitudes of over 400 ft, the fog covers the sky, it becomes the fog without sky view.

source: Nebel mit Himmelssicht
en: Fog with sky view

source: Bei einem Anflug kann man häufig von oben durch diesen Nebel hindurch die Befeuerung der Runway und sonstige Lichter des Flughafens sehen, die dramatische Sichtverschlechterung tritt erst dann ein, wenn man in den Nebel eintaucht.
en: During an approach one can see beaconing the Runway and other lights of the airport frequently from above by this fog through, the dramatic view degradation enters only then if one dives into the fog.

source: Man spricht dann von Nebel mit Himmelssicht.
en: One speaks then of fog with sky view.

source: Erst wenn der Nebel eine Höhe von ca. 2 m (5 - 6 ft) übersteigt, wird aus dem Bodennebel Nebel, die Sicht sinkt unter 1000 m. Der Himmel ist noch sichtbar, Mond und Sterne, ggf. auch Wolken können beobachtet werden.
en: Only if the fog an altitude of approx. 2 m (5 - 6 ft) exceeds, will from the ground fog fog, the visibility sinks under 1000 M. of the skies is still visibly, the moon and stars, if necessary also clouds can be observed.

source: Er ist so flach, dass der Beobachter darüber hinwegsehen kann, die Sicht mehr als 1000 m beträgt.
en: It is that the observer can away-see over it, the visibility more than 1000 m is so flat.

source: Kleine Wassertröpfchen setzen sich an den Kondensationskernen fest, es bildet sich flacher Bodennebel(shallow fog - MIFG), auch bekannt als Wiesennebel.
en: Small water droplets settle at the condensation nucleuses, it form flat ground fog(shallow fog - MIFG), also well-known as meadow fogs.

source: Bodennebel
en: Ground fog

source: Bei andauernder Abkühlung schreitet der Kondensationsprozess in den bodennahen Luftschichten fort.
en: During continuous cooling the condensation process in the near-surface air layers progresses.

source: Bei starker Taubildung muss auch nach Sonnenaufgang mit Nebelbildung gerechnet werden.
en: With strong dew formation must be counted also after sunrise on formation of fog.

source: Das Ergebnis ist zunächst Tau, der sich überall dort absetzt, wo nur geringer Wärmenachschub, also besonders starke Abkühlung stattfindet, wie an Gräsern, Autodächern, Geländern u.ä. Tau ist also ein Nebelvorbote.
en: The result is first rope, which steps itself everywhere, where only small warming oh thrust takes place, thus particularly strong cooling, as at grasses, autoroofs, handrails etc. rope is thus a fog harbinger.

source: Hat die Temperatur den Taupunkt erreicht - der Spread ist gleich Null, die relative Feuchte beträgt 100 % - und die Luft kühlt sich weiter ab, setzt Kondensation ein.
en: If the temperature reached the dew point - the Spread is directly zero, relative humidity amounts to 100 % - and the atmosphere continues to cool down, condensation begins.

source: Durch die Abkühlung sinkt die Temperatur bei gleichbleibendem Taupunkt, der Spread verringert sich.
en: By the cooling the temperature sinks with continuous dew point, the Spread is reduced.

source: Die Abkühlung kann im Laufe einer langen Winternacht Höhen bis 2000 ft erreichen.
en: The cooling can achieve long winter eight altitudes in the run until 2000 ft.

source: Sind die vorher genannten Voraussetzungen erfüllt, beginnt nach untergegangener Sonne die Ausstrahlung und nachfolgend die Abkühlung der Erdoberfläche und der angrenzenden untersten Luftschichten, sie setzt sich allmählich nach oben fort.
en: If the conditions before specified are fulfilled, the radiant emittance starts after gone down sun and in the following the cooling of earth's surface and the adjacent lowest air layers, it continues gradually upward.

source: Bildung des Strahlungsnebels
en: Formation of the radiation fog

source: Ist der Untergrund hier zusätzlich feucht, bestehen beste Voraussetzungen für Nebelbildung.
en: If the underground is here additionally damp, best conditions for formation of fog exist.

source: Besonders starke Abkühlung findet in Talbecken und Senken statt, da die Kaltluft durch ihr größeres Gewicht zum tiefsten Punkt eines Geländes fließt.
en: Particularly strong cooling takes place in valley basins and countersinking, since the cool flows by its larger weight for the deepest point of an area.

source: Das Maximum der Abkühlung liegt etwa 1 - 2 Stunden nach Sonnenaufgang, denn erst nach dieser Zeit überwiegt die Einstrahlung die Ausstrahlung, folglich liegt auch das Maximum bzw. der bevorzugte Bildungszeitpunkt kurz nach Sonnenaufgang.
en: The maximum of the cooling is appropriate for about 1 - 2 hours after sunrise, because only after this time the insolation outweighs the radiant emittance, therefore also the maximum and/or the preferential education time lies shortly after sunrise.

source: Er ist in Mitteleuropa der am häufigsten auftretende Nebel.
en: It is in Central Europe the most frequently arising fog.

source: Verbreiteten Strahlungsnebel findet man überwiegend im Herbst.
en: Spread radiation fogs finds one predominantly in the autumn.

source: Längere Ausstrahlung findet während der Übergangsjahreszeiten und im Winter statt.
en: Longer radiant emittance takes place during the transition seasons and in winter.

source: Förderlich ist eine hohe Luftfeuchtigkeit (kleiner Spread), sowie möglichst lange Ausstrahlung und damit Abkühlung.
en: An high air humidity (small Spread) is favorable, as well as as long radiant emittance and thereby as possible a cooling.

source: Es gibt daher über Wasserflächen keinen Strahlungsnebel.
en: There is from there over water surfaces no radiation fog.

source: Die Temperatur einer Wasseroberfläche geht auch bei Ausstrahlung wegen der Durchmischung der einzelnen Wasserschichten nicht oder nur unwesentlich zurück.
en: The temperature of a water surface does not decrease/go back also with radiant emittance because of the mixing of the individual Wasserschichten or only insignificantly.

source: Strahlungsnebel ist oft regional begrenzt, er kann aber auch großflächig auftreten.
en: In addition, radiation fog is often regionally limited, it can wide occur.

source: Eine große Abkühlungsrate kann so ebenfalls nicht entstehen.
en: A large cooling rate cannot result so likewise.

source: Mäßiger oder starker Wind führt zu Verwirbelungen am Erdboden, so dass gerade gebildete Kaltluftschichten wieder abtransportiert und durch wärmere ersetzt werden.
en: Moderate or strong wind leads to turbulences at the ground, so that straight formed cool air layers are again removed and replaced by warmer.

source: Starke Bewölkung reflektiert die ausgestrahlte Wärmeenergie wieder zum Boden, so dass nur geringe Abkühlung entstehen kann.
en: Strong cloudy appearance reflects the radiant emittance heat energy again to the ground, so that only small cooling can result.

source: Voraussetzung für die Bildung ist ein wolkenarmer Himmel und eine nur schwache Luftbewegung (< 5 kt) oder Windstille.
en: A condition for the education is a cloud-poor sky and an only weak air movement (< 5 kt) or zero wind.

source: Der Strahlungsnebel entsteht durch Abkühlung der Luft bei nächtlicher Ausstrahlung der Erdoberfläche.
en: The radiation fog results from cooling of the atmosphere with night radiant emittance of earth's surface.

source: Strahlungsnebel
en: Radiation fog

source: Das Ergebnis ist immer Feuchteübersättigung der bodennahen Luftschicht, die zu einer relativen Luftfeuchtigkeit von 100 % führt.
en: The result is always dampness supersaturation of the near-surface air layer, which leads to a relative air humidity of 100%.

source: Nebel bildet sich durch Feuchteübersättigung entweder bei Abkühlung der Luft bis unter ihren Taupunkt, bei Feuchtigkeitsanreicherung oder bei Mischung zweier feuchter Luftmassen nahe dem Erdboden.
en: Fog forms by dampness supersaturation either with cooling of the atmosphere to under its dew point, during humidity enrichment or on mixture of two damp air mass near the ground.

source: man kann nur sehr wenig sehen.
en: one can see only very few.

source: Nebel ist definiert als eine Sichttrübung der Atmosphäre durch in der Luft schwebende sehr kleine Wassertröpfchen auf eine Sichtweite unter 1000 m. Je nach Entstehungsart haben die Nebel unterschiedliche Bezeichnungen, eines haben sie gemeinsam:
en: Fog is defined as a view turbidity of the Atmosphere through in the atmosphere beating very small water droplets on visibility ranges under 1000 M. depending upon type of resulting has the fogs different designations, one has them together:

source: Nebel
en: Fog
